<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html
     PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html lang="de" xml:lang="de" xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />

<!-- 
	This website is brought to you by TYPO3 - get.content.right
	TYPO3 is a free open source Content Management Framework created by Kasper Skaarhoj and licensed under GNU/GPL.
	TYPO3 is copyright 1998-2004 of Kasper Skaarhoj. Extensions are copyright of their respective owners.
	Information and contribution at http://www.typo3.com
-->

	<title>Dieter aus Martapura: Menne-Indonesia</title>
	<meta name="generator" content="TYPO3 3.8 CMS" />

<meta name="author" content="Dieter Menne" />

<meta name="keywords" content="Dieter Trudel Menne Indonesien Arzt Cilik Riwut Deutsche Schule Bandung
Kuningan Sampit Martapura Banjarmasin Banjermasin Java Kalimantan Bali Bromo Baamang Dayak Totenfest" />

<meta name="description" content="Eine Arztfamilie in Indonesien (1955-1962)" />

<meta name="robots" content="all" />

<link href="fileadmin/template/main/MenneIndonesia.css" type="text/css" rel="stylesheet" />

<script type="text/javascript" src="fileadmin/template/main/tip.js">
  </script>

<script type="text/javascript" src="fileadmin/template/main/showhide.js">
  </script>

</head>
<body onload="MIOnLoad();">

<div id="map"> </div>
<!-- Used as hidden tooltip div -->
<p>
<script type="text/javascript">
//<![CDATA[
         TipId="map"; FiltersEnabled=0;  mig_hand();initsh();
         //]]>
</script> </p>
<div id="container">
<div id="pageHeader">
<div id="titles">
<h1 id="mainTitle">Borneo ist ein Obstparadies</h1>
<h2 id="subTitle">Dieter aus Martapura</h2>
</div>
<div id="wMenu"><a onmouseover="ShowMap('Martapura','','fileadmin/images/scan/martapura.gif')" onmouseout="htm()" href="#">
     <img src="fileadmin/template/main/world.gif" alt="Wenn kein Karte erscheint, Maus bewegen" height="29" width="29" /><br />Wo?</a></div>
<div id="wannMenu">1958</div>
</div>
<div id="colcontent">
<div id="lBack"><a href="Ballontrau.297.0.html">Zurück</a></div>
<div id="lForward"><a href="Dieter_aus.237.0.html">Weiter</a></div>
<div class="col">
<div id="col1"><img title="Dieter schreibt für die &quot;Bunte Kiste&quot;" src="fileadmin/images/scan/BriefKasten.gif" alt="Dieter schreibt für die &quot;Bunte Kiste&quot;" height="69" width="200" />
<div class="serif">
               Onkel Muck, der Redakteur der Kinderseite der Badischen
               Zeitung, schreibt:
   	  <h3>Stielaugen</h3>
<p>
bekommen viele, wenn sie einen solchen<img title="Luftpost aus Indonesien mit vielen Briefmarken" src="typo3temp/pics/b8c966cd01.jpg" alt="Luftpost aus Indonesien mit vielen Briefmarken" height="192" width="240" /> Umschlag sehen. Das
sind die leidenschaftlichen Briefmarkensammler, die f&uuml;r ihr
Hobby manche Stunde und auch manche Mark opfern.
Leider kann ich keinem von ihnen - und w&auml;re er auch mein
bester Freund - diese Briefmarken schenken, denn sie
geh&ouml;ren mir gar nicht. Ich darf sie nur eine Weile
mit ihren Flugzeugen, der Erdkugel, einem Sportpokal
und einigen Tieren. Dann gebe ich sie weiter. An wen, werdet ihr
               gleich lesen.</p>
<p>
                Vorher muß ich euch an etwas erinnern: Ende November 1958
               hatte uns ein neunj&auml;hriqer Junge, Dieter Menne,
               Gr&uuml;&szlig;e aus Martapura (das auf der Insel Borneo liegt)
               geschickt. Nat&uuml;rlich gibt es unter den dortigen
               eingeborenen Kindern keine, die Dieter hei&szlig;en. Unser
               Dieter ist in Freiburg geboren, wohnt aber schon seit drei
               Jahren in Indonesien, wozu die Insel Borneo geh&ouml;rt. </p>
               <h3> F&uuml;nf Wochen unterwegs</h3><p>
Um           Dieter eine Weihnachtsfreude zu machen, schickte ihm unser
               Freund Klaus Philippeit aus Kirchzarten einen kleinen
               Tannenzweig per Luftpost. 
</p>
</div></div>
<div id="col2"><div class="serif">
<p>Der ist &uuml;ber L&auml;nder und
               Meere tats&auml;chlich auch hingekommen, denn Dieter hat jetzt
               geantwortet und, sich f&uuml;r die Sendung herzlich bedankt. Wie
               er schreibt, hatten sie auch einen Weihnachtsbaum der zwar keine
               Tanne war, aber doch ganz sch&ouml;n aussah. Immerhin war der
               echte Zweig aus dem Schwarzwald dann doch was Besonderes.</p>
<p>   Dieters Brief, der vor etwa acht Tagen eingetroffen ist,
               wurde am 15. Januar in Martapura abgeschickt. Er war &uuml;ber
               f&uuml;nf Wochen unterwegs und enthielt einen gro&szlig;en
               Bericht &uuml;ber &quot;Land und Leute&quot; von Borneo. Diese
               lehrreiche Schilderung ist nebenstehend abgedruckt. Wir danken
               Dieter daf&uuml;r und nat&uuml;rlich auch seinen Eltern, die hin
               dabei vielleicht etwas geholfen haben. Zum Schlu&szlig; von
               Dieters Brief hei&szlig;t es: &quot;So, f&uuml;r heute w&auml;re
               das genug. Ich komme im Fr&uuml;hjahr f&uuml;r einen
               Europaurlaub auch nach Freiburg. Dann werde ich mal schauen, wo
               die Bunte Kiste&#39; wohnt. Herzliche Gr&uuml;&szlig;e Euer
               Dieter Menne Von Borneo.</p>
<p>
                Die Marken. auf dem Brief sind f&uuml;r Klaus Philippeit, wenn
               er sie sammelt. So, nun wissen alle, die Stielaugen gemacht
               haben, wo der sch&ouml;ne Umschlag hinkommt. Dahin wo der
               Tannenzweig herkam. Das ist klar!</p>
               <p>
                Mit indonesischer Verbeugung und badischem Gru&szlig; verbleibe
               ich</p><p>
                <strong>Euer Muck</strong></p><p>
               </p>

</div>
<h3>Kali-Mas-Intan</h3>
Wie ich vor einigen Monaten in der &quot;Bunten Kiste&quot; geschrieben habe, bin ich in Freiburg im Breisgau geboren, wohne aber seit drei Jahren auf der Insel Borneo. &Uuml;ber diese Insel will ich nun ein wenig erz&auml;hlen: Borneo geh&ouml;rt zu dem gro&szlig;en Inselreich Indonesien. Mitten durch Borneo l&auml;uft der &Auml;quator. Seit Indonesien selbst&auml;ndig ist, f&uuml;hrt Borneo wieder seinen alten Namen &quot;Kalimantan&quot;. 
</div>
<div id="col3">Das bedeutet Land der Kali (Fl&uuml;sse), wo es Mas (Gold) und Intan (Diamanten) gibt.<span class="smaller_it">&nbsp;(Die Herleitung des Namens "Kalimantan" ist etymologisch nicht haltbar. Encyclopedia Britannica: "The origin of the name Kalimantan is obscure. In Sarawak the term Kelamantan refers to the sago-eating peoples of northern Borneo." DM 2003).&nbsp; </span>
Die Diamanten werden in der N&auml;he unserer Stadt Martapura gefunden, aber es gibt sie auch im inneren Land. In Martapura gibt es zwei Diamantenschleifereien. 
<h3>Heiß ist es</h3>
Das Klima auf Borneo ist sehr hei&szlig;. Manchmal gibt es auch ein paar k&uuml;hlere Tage. Aber meist haben wir eine Temperatur von 30 bis 32 Grad, Sommer wie Winter, Tag und Nacht. Es gibt eine Regen- und eine Trockenzeit. W&auml;hrend der musim hudjan (Regenzeit) regnet es t&auml;glich ein paar Stunden. Aber die Sonne trocknet nachher schnell alles wieder auf. Im vorigen Jahr hatten wir eine schlimme Trockenzeit. Monatelang fiel kein Regen. Unser Brunnen war auch ausgetrocknet. Jeden zweiten Tag mussten wir Wasser kaufen.    Die Fl&uuml;sse waren teilweise ganz ausgetrocknet, und man konnte sie &uuml;berqueren, ohne nasse F&uuml;&szlig;e zu
bekommen. Die Leute suchten in den Flussbetten nach Diamanten.<a href="Dieter_aus.237.0.html">&nbsp;mehr...</a>
</div>
</div>
</div>
</div>
<div id="footer"><img title="" src="typo3temp/GB/03234d35fc.png" alt="" height="30" width="350" /></div>

<a style="margin-left:30px" href="https://www.youtube.com/watch?v=IEaM3H2aqFk">Youtube: Javanisches Tagebuch 1958-1962</a>
</body>
</html>